Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# explorer_search_loading
source: Searching exchanges… %1$ld/%2$ld
ar: جارٍ البحث في المنصات… %1$ld/%2$ld
cs: Prohledávání burz… %1$ld/%2$ld
da: Gennemsøger børser… %1$ld/%2$ld
de: Börsen werden durchsucht… %1$ld/%2$ld
el: Αναζήτηση στα ανταλλακτήρια… %1$ld/%2$ld
es: Buscando en exchanges… %1$ld/%2$ld
fa: در حال جستجوی صرافی‌ها… %1$ld/%2$ld
fi: Haetaan pörsseistä… %1$ld/%2$ld
fr: Recherche sur les plateformes… %1$ld/%2$ld
he: מחפש בבורסות… %1$ld/%2$ld
hi: एक्सचेंज खोजे जा रहे हैं… %1$ld/%2$ld
hu: Tőzsdék átkutatása… %1$ld/%2$ld
id: Mencari di bursa… %1$ld/%2$ld
it: Ricerca negli exchange… %1$ld/%2$ld
ja: 取引所を検索中… %1$ld/%2$ld
ko: 거래소 검색 중… %1$ld/%2$ld
nb: Søker gjennom børser… %1$ld/%2$ld
nl: Beurzen doorzoeken… %1$ld/%2$ld
pl: Przeszukiwanie giełd… %1$ld/%2$ld
pt: A procurar nas corretoras… %1$ld/%2$ld
pt_br: Pesquisando nas corretoras… %1$ld/%2$ld
ro: Se caută pe exchange-uri… %1$ld/%2$ld
ru: Поиск по биржам… %1$ld/%2$ld
sq: Po kërkohen bursat… %1$ld/%2$ld
sv: Söker igenom börser… %1$ld/%2$ld
th: กำลังค้นหาในกระดานเทรด… %1$ld/%2$ld
tr: Borsalar taranıyor… %1$ld/%2$ld
uk: Пошук по біржах… %1$ld/%2$ld
vi: Đang tìm trên các sàn… %1$ld/%2$ld
zh_hans: 正在搜索交易所… %1$ld/%2$ld

# explorer_select_market_hint
source: Choose an exchange – its trading pairs load automatically.
ar: اختر منصة – تُحمَّل أزواجها تلقائيًا.
cs: Vyberte burzu – její páry se načtou automaticky.
da: Vælg en børs – dens handelspar hentes automatisk.
de: Wähle eine Börse – ihre Handelspaare laden automatisch.
el: Επιλέξτε ανταλλακτήριο – τα ζεύγη φορτώνονται αυτόματα.
es: Elige un exchange – sus pares se cargan automáticamente.
fa: یک صرافی انتخاب کنید – جفت‌ها خودکار بارگیری می‌شوند.
fi: Valitse pörssi – sen parit ladataan automaattisesti.
fr: Choisissez une plateforme – ses paires se chargent automatiquement.
he: בחרו בורסה – הצמדים שלה ייטענו אוטומטית.
hi: एक्सचेंज चुनें – उसके पेयर अपने आप लोड होंगे।
hu: Válasszon tőzsdét – a párjai automatikusan betöltődnek.
id: Pilih bursa – pasangannya dimuat otomatis.
it: Scegli un exchange – le sue coppie si caricano automaticamente.
ja: 取引所を選ぶと、取引ペアが自動で読み込まれます。
ko: 거래소를 선택하면 거래쌍이 자동으로 로드됩니다.
nb: Velg en børs – handelsparene hentes automatisk.
nl: Kies een beurs – de handelsparen laden automatisch.
pl: Wybierz giełdę – jej pary wczytają się automatycznie.
pt: Escolha uma corretora – os pares carregam automaticamente.
pt_br: Escolha uma corretora – os pares carregam automaticamente.
ro: Alege un exchange – perechile se încarcă automat.
ru: Выберите биржу – её пары загрузятся автоматически.
sq: Zgjidh një bursë – çiftet ngarkohen automatikisht.
sv: Välj en börs – dess handelspar hämtas automatiskt.
th: เลือกกระดานเทรด – คู่เทรดจะโหลดอัตโนมัติ
tr: Bir borsa seçin – işlem çiftleri otomatik yüklenir.
uk: Виберіть біржу – її пари завантажаться автоматично.
vi: Chọn một sàn – các cặp sẽ tự động tải.
zh_hans: 选择交易所后，交易对会自动加载。

# explorer_select_placeholder
source: Please select
ar: يرجى الاختيار
cs: Vyberte
da: Vælg venligst
de: Bitte auswählen
el: Επιλέξτε
es: Selecciona
fa: لطفاً انتخاب کنید
fi: Valitse
fr: Veuillez choisir
he: נא לבחור
hi: कृपया चुनें
hu: Kérjük, válasszon
id: Silakan pilih
it: Seleziona
ja: 選択してください
ko: 선택하세요
nb: Velg
nl: Kies een optie
pl: Wybierz
pt: Selecione
pt_br: Selecione
ro: Selectează
ru: Выберите
sq: Ju lutem zgjidhni
sv: Välj
th: โปรดเลือก
tr: Lütfen seçin
uk: Виберіть
vi: Vui lòng chọn
zh_hans: 请选择

# explorer_step_pair
source: Choose pair
ar: اختر الزوج
cs: Vybrat pár
da: Vælg par
de: Paar wählen
el: Επιλογή ζεύγους
es: Elegir par
fa: انتخاب جفت
fi: Valitse pari
fr: Choisir la paire
he: בחירת צמד
hi: पेयर चुनें
hu: Pár kiválasztása
id: Pilih pasangan
it: Scegli coppia
ja: ペアを選択
ko: 쌍 선택
nb: Velg par
nl: Paar kiezen
pl: Wybierz parę
pt: Escolher par
pt_br: Escolher par
ro: Alege perechea
ru: Выбор пары
sq: Zgjidh çiftin
sv: Välj par
th: เลือกคู่เทรด
tr: Çift seç
uk: Вибір пари
vi: Chọn cặp
zh_hans: 选择交易对

# factor_funding
source: Funding
ar: التمويل
fa: فاندینگ
he: מימון
hi: फ़ंडिंग
ja: 資金調達率
ko: 펀딩비
ru: Фандинг
tr: Fonlama
uk: Фандинг
zh_hans: 资金费率

# factor_spoken_volatility
source: %1$@ times the usual swing
ar: %1$@ أضعاف التذبذب المعتاد
cs: %1$@ krát silnější výkyv než obvykle
da: %1$@ gange det normale udsving
de: %1$@-mal so stark wie üblich
el: %1$@ φορές η συνήθης διακύμανση
es: %1$@ veces la oscilación habitual
fa: %1$@ برابر نوسان معمول
fi: %1$@ kertaa tavallinen heilahtelu
fr: %1$@ fois l'amplitude habituelle
he: פי %1$@ מהתנודה הרגילה
hi: सामान्य उतार-चढ़ाव का %1$@ गुना
hu: a szokásos kilengés %1$@-szorosa
id: %1$@ kali ayunan biasa
it: %1$@ volte l'oscillazione abituale
ja: 通常の値動きの %1$@ 倍
ko: 평소 변동폭의 %1$@배
nb: %1$@ ganger det vanlige utslaget
nl: %1$@ keer de gebruikelijke uitslag
pl: %1$@ razy większe wahania niż zwykle
pt: %1$@ vezes a oscilação habitual
pt_br: %1$@ vezes a oscilação habitual
ro: de %1$@ ori oscilația obișnuită
ru: колебания в %1$@ раза сильнее обычного
sq: %1$@ herë luhatja e zakonshme
sv: %1$@ gånger det vanliga utslaget
th: %1$@ เท่าของการแกว่งตัวปกติ
tr: olağan salınımın %1$@ katı
uk: коливання в %1$@ раза сильніші за звичайні
vi: gấp %1$@ lần mức dao động thường lệ
zh_hans: 平常波动的 %1$@ 倍

# factor_spoken_volume
source: %1$@ times normal
ar: %1$@ أضعاف المعتاد
cs: %1$@ krát víc než obvykle
da: %1$@ gange det normale
de: %1$@-mal so viel wie üblich
el: %1$@ φορές το κανονικό
es: %1$@ veces lo normal
fa: %1$@ برابر حالت عادی
fi: %1$@ kertaa tavallinen
fr: %1$@ fois la normale
he: פי %1$@ מהרגיל
hi: सामान्य का %1$@ गुना
hu: a szokásos %1$@-szorosa
id: %1$@ kali normal
it: %1$@ volte il normale
ja: 通常の %1$@ 倍
ko: 평소의 %1$@배
nb: %1$@ ganger det normale
nl: %1$@ keer normaal
pl: %1$@ razy więcej niż zwykle
pt: %1$@ vezes o normal
pt_br: %1$@ vezes o normal
ro: de %1$@ ori față de normal
ru: в %1$@ раза больше обычного
sq: %1$@ herë më shumë se zakonisht
sv: %1$@ gånger det normala
th: %1$@ เท่าของปกติ
tr: normalin %1$@ katı
uk: у %1$@ раза більше звичайного
vi: gấp %1$@ lần bình thường
zh_hans: 平常的 %1$@ 倍

# factor_volatility
source: Fluctuation (1h)
ar: التذبذب (1h)
cs: Kolísání (1h)
da: Udsving (1h)
de: Schwankung (1h)
el: Διακύμανση (1h)
es: Fluctuación (1h)
fa: نوسان (1h)
fi: Vaihtelu (1h)
he: תנודתיות (1h)
hi: उतार-चढ़ाव (1h)
hu: Ingadozás (1h)
id: Fluktuasi (1h)
it: Oscillazione (1h)
ja: 変動幅（1h）
ko: 변동폭 (1h)
nb: Svingning (1h)
nl: Schommeling (1h)
pl: Wahania (1h)
pt: Oscilação (1h)
pt_br: Oscilação (1h)
ro: Fluctuație (1h)
ru: Колебания (1ч)
sq: Luhatja (1h)
sv: Svängning (1h)
th: ความผันผวน (1h)
tr: Dalgalanma (1sa)
uk: Коливання (1г)
vi: Biến động (1h)
zh_hans: 波动（1h）

# factor_volume
source: Volume
ar: الحجم
cs: Objem
da: Volumen
de: Volumen
el: Όγκος
es: Volumen
fa: حجم
fi: Volyymi
he: נפח
hi: वॉल्यूम
hu: Volumen
ja: 出来高
ko: 거래량
nb: Volum
pl: Wolumen
ro: Volum
ru: Объём
sq: Volumi
sv: Volym
th: ปริมาณ
tr: Hacim
uk: Обсяг
vi: Khối lượng
zh_hans: 成交量

# favorite_add
source: Add to favorites
ar: إضافة إلى المفضلة
cs: Přidat do oblíbených
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fa: افزودن به علاقه‌مندی‌ها
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
he: הוספה למועדפים
hi: पसंदीदा में जोड़ें
hu: Hozzáadás a kedvencekhez
id: Tambahkan ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nb: Legg til i favoritter
nl: Aan favorieten toevoegen
pl: Dodaj do ulubionych
pt: Adicionar aos favoritos
pt_br: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sq: Shto te të preferuarat
sv: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
uk: Додати в обране
vi: Thêm vào yêu thích
zh_hans: 加入收藏

# favorite_added
source: %1$@ added to favorites
ar: تمت إضافة %1$@ إلى المفضلة
cs: %1$@ přidáno do oblíbených
da: %1$@ føjet til favoritter
de: %1$@ zu den Favoriten hinzugefügt
el: Το %1$@ προστέθηκε στα αγαπημένα
es: %1$@ añadido a favoritos
fa: %1$@ به علاقه‌مندی‌ها اضافه شد
fi: %1$@ lisätty suosikkeihin
fr: %1$@ ajouté aux favoris
he: %1$@ נוסף למועדפים
hi: %1$@ पसंदीदा में जोड़ा गया
hu: %1$@ hozzáadva a kedvencekhez
id: %1$@ ditambahkan ke favorit
it: %1$@ aggiunto ai preferiti
ja: %1$@ をお気に入りに追加しました
ko: %1$@을(를) 즐겨찾기에 추가했습니다
nb: %1$@ lagt til i favoritter
nl: %1$@ toegevoegd aan favorieten
pl: Dodano %1$@ do ulubionych
pt: %1$@ adicionado aos favoritos
pt_br: %1$@ adicionado aos favoritos
ro: %1$@ a fost adăugat la favorite
ru: %1$@ добавлен в избранное
sq: %1$@ u shtua te të preferuarat
sv: %1$@ har lagts till i favoriter
th: เพิ่ม %1$@ ในรายการโปรดแล้ว
tr: %1$@ favorilere eklendi
uk: %1$@ додано в обране
vi: Đã thêm %1$@ vào yêu thích
zh_hans: 已将 %1$@ 加入收藏

# favorite_remove
source: Remove from favorites
ar: إزالة من المفضلة
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Quitar de favoritos
fa: حذف از علاقه‌مندی‌ها
fi: Poista suosikeista
fr: Retirer des favoris
he: הסרה מהמועדפים
hi: पसंदीदा से हटाएँ
hu: Eltávolítás a kedvencekből
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nb: Fjern fra favoritter
nl: Uit favorieten verwijderen
pl: Usuń z ulubionych
pt: Remover dos favoritos
pt_br: Remover dos favoritos
ro: Elimină din favorite
ru: Убрать из избранного
sq: Hiq nga të preferuarat
sv: Ta bort från favoriter
th: นำออกจากรายการโปรด
tr: Favorilerden çıkar
uk: Прибрати з обраного
vi: Bỏ khỏi yêu thích
zh_hans: 取消收藏

# favorite_removed
source: %1$@ removed from favorites
ar: تمت إزالة %1$@ من المفضلة
cs: %1$@ odebráno z oblíbených
da: %1$@ fjernet fra favoritter
de: %1$@ aus den Favoriten entfernt
el: Το %1$@ αφαιρέθηκε από τα αγαπημένα
es: %1$@ quitado de favoritos
fa: %1$@ از علاقه‌مندی‌ها حذف شد
fi: %1$@ poistettu suosikeista
fr: %1$@ retiré des favoris
he: %1$@ הוסר מהמועדפים
hi: %1$@ पसंदीदा से हटाया गया
hu: %1$@ eltávolítva a kedvencekből
id: %1$@ dihapus dari favorit
it: %1$@ rimosso dai preferiti
ja: %1$@ をお気に入りから削除しました
ko: %1$@을(를) 즐겨찾기에서 제거했습니다
nb: %1$@ fjernet fra favoritter
nl: %1$@ verwijderd uit favorieten
pl: Usunięto %1$@ z ulubionych
pt: %1$@ removido dos favoritos
pt_br: %1$@ removido dos favoritos
ro: %1$@ a fost eliminat din favorite
ru: %1$@ убран из избранного
sq: %1$@ u hoq nga të preferuarat
sv: %1$@ har tagits bort från favoriter
th: นำ %1$@ ออกจากรายการโปรดแล้ว
tr: %1$@ favorilerden çıkarıldı
uk: %1$@ прибрано з обраного
vi: Đã bỏ %1$@ khỏi yêu thích
zh_hans: 已将 %1$@ 取消收藏

# fng_extreme_fear
source: Extreme fear
ar: خوف شديد
cs: Extrémní strach
da: Ekstrem frygt
de: Extreme Angst
el: Ακραίος φόβος
es: Miedo extremo
fa: ترس شدید
fi: Äärimmäinen pelko
fr: Peur extrême
he: פחד קיצוני
hi: अत्यधिक डर
hu: Extrém félelem
id: Ketakutan ekstrem
it: Paura estrema
ja: 極度の恐怖
ko: 극도의 공포
nb: Ekstrem frykt
nl: Extreme angst
pl: Skrajny strach
pt: Medo extremo
pt_br: Medo extremo
ro: Frică extremă
ru: Крайний страх
sq: Frikë ekstreme
sv: Extrem rädsla
th: กลัวสุดขีด
tr: Aşırı korku
uk: Крайній страх
vi: Cực kỳ sợ hãi
zh_hans: 极度恐惧

# fng_extreme_greed
source: Extreme greed
ar: طمع شديد
cs: Extrémní chamtivost
da: Ekstrem grådighed
de: Extreme Gier
el: Ακραία απληστία
es: Codicia extrema
fa: طمع شدید
fi: Äärimmäinen ahneus
fr: Avidité extrême
he: תאוות בצע קיצונית
hi: अत्यधिक लालच
hu: Extrém kapzsiság
id: Keserakahan ekstrem
it: Avidità estrema
ja: 極度の強欲
ko: 극도의 탐욕
nb: Ekstrem grådighet
nl: Extreme hebzucht
pl: Skrajna chciwość
pt: Ganância extrema
pt_br: Ganância extrema
ro: Lăcomie extremă
ru: Крайняя жадность
sq: Lakmi ekstreme
sv: Extrem girighet
th: โลภสุดขีด
tr: Aşırı açgözlülük
uk: Крайня жадібність
vi: Cực kỳ tham lam
zh_hans: 极度贪婪

# fng_fear
source: Fear
ar: خوف
cs: Strach
da: Frygt
de: Angst
el: Φόβος
es: Miedo
fa: ترس
fi: Pelko
fr: Peur
he: פחד
hi: डर
hu: Félelem
id: Ketakutan
it: Paura
ja: 恐怖
ko: 공포
nb: Frykt
nl: Angst
pl: Strach
pt: Medo
pt_br: Medo
ro: Frică
ru: Страх
sq: Frikë
sv: Rädsla
th: กลัว
tr: Korku
uk: Страх
vi: Sợ hãi
zh_hans: 恐惧

# fng_greed
source: Greed
ar: طمع
cs: Chamtivost
da: Grådighed
de: Gier
el: Απληστία
es: Codicia
fa: طمع
fi: Ahneus
fr: Avidité
he: תאוות בצע
hi: लालच
hu: Kapzsiság
id: Keserakahan
it: Avidità
ja: 強欲
ko: 탐욕
nb: Grådighet
nl: Hebzucht
pl: Chciwość
pt: Ganância
pt_br: Ganância
ro: Lăcomie
ru: Жадность
sq: Lakmi
sv: Girighet
th: โลภ
tr: Açgözlülük
uk: Жадібність
vi: Tham lam
zh_hans: 贪婪

# fng_neutral
source: Neutral
ar: محايد
cs: Neutrální
el: Ουδέτερο
fa: خنثی
fi: Neutraali
fr: Neutre
he: ניטרלי
hi: तटस्थ
hu: Semleges
id: Netral
it: Neutrale
ja: 中立
ko: 중립
nb: Nøytral
nl: Neutraal
pl: Neutralnie
pt: Neutro
pt_br: Neutro
ro: Neutru
ru: Нейтрально
th: เป็นกลาง
tr: Nötr
uk: Нейтрально
vi: Trung lập
zh_hans: 中性

# futures_funding
source: Funding rate
ar: معدل التمويل
es: Tasa de financiación
fa: نرخ تأمین مالی
fi: Rahoituskorko
fr: Taux de financement
he: שיעור מימון
hi: फ़ंडिंग रेट
hu: Finanszírozási ráta
ja: 資金調達率
ko: 펀딩비
pl: Stopa finansowania
pt: Taxa de financiamento
pt_br: Taxa de financiamento
ro: Rata de finanțare
ru: Ставка финансирования
tr: Fonlama oranı
uk: Ставка фінансування
zh_hans: 资金费率

# futures_next_funding
source: next in %1$ld h %2$ld min
ar: التالي بعد %1$ld س %2$ld د
cs: další za %1$ld h %2$ld min
da: næste om %1$ld t %2$ld min
de: nächste in %1$ld Std. %2$ld Min.
el: επόμενο σε %1$ld ώ %2$ld λ
es: próxima en %1$ld h %2$ld min
fa: بعدی در %1$ld ساعت %2$ld دقیقه
fi: seuraava %1$ld t %2$ld min päästä
fr: prochain dans %1$ld h %2$ld min
he: הבא בעוד %1$ld ש׳ %2$ld ד׳
hi: अगला %1$ld घं %2$ld मि में
hu: következő %1$ld ó %2$ld p múlva
id: berikutnya dalam %1$ld j %2$ld mnt
it: prossimo tra %1$ld h %2$ld min
ja: 次回まで %1$ld 時間 %2$ld 分
ko: 다음까지 %1$ld시간 %2$ld분
nb: neste om %1$ld t %2$ld min
nl: volgende over %1$ld u %2$ld min
pl: następna za %1$ld h %2$ld min
pt: próxima em %1$ld h %2$ld min
pt_br: próxima em %1$ld h %2$ld min
ro: următoarea în %1$ld h %2$ld min
ru: следующая через %1$ld ч %2$ld мин
sq: tjetra pas %1$ld orë %2$ld min
sv: nästa om %1$ld h %2$ld min
th: ครั้งถัดไปในอีก %1$ld ชม. %2$ld นาที
tr: sonraki %1$ld sa %2$ld dk sonra
uk: наступна через %1$ld год %2$ld хв
vi: lần tới sau %1$ld giờ %2$ld phút
zh_hans: 下次在 %1$ld 小时 %2$ld 分钟后

# futures_open_interest
source: Open interest
ar: الفائدة المفتوحة
el: Ανοιχτό ενδιαφέρον
es: Interés abierto
fa: موقعیت‌های باز
fi: Avoimet positiot
fr: Intérêt ouvert
hi: ओपन इंटरेस्ट
hu: Nyitott pozíciók
ja: 建玉
ko: 미결제약정
pl: Otwarte pozycje
pt: Interesse aberto
pt_br: Interesse aberto
ro: Interes deschis
ru: Открытый интерес
tr: Açık pozisyon
uk: Відкритий інтерес
zh_hans: 持仓量

# futures_source
source: Source: %1$@
ar: المصدر: %1$@
cs: Zdroj: %1$@
da: Kilde: %1$@
de: Quelle: %1$@
el: Πηγή: %1$@
es: Fuente: %1$@
fa: منبع: %1$@
fi: Lähde: %1$@
he: מקור: %1$@
hi: स्रोत: %1$@
hu: Forrás: %1$@
id: Sumber: %1$@
it: Fonte: %1$@
ja: 出典: %1$@
ko: 출처: %1$@
nb: Kilde: %1$@
nl: Bron: %1$@
pl: Źródło: %1$@
pt: Fonte: %1$@
pt_br: Fonte: %1$@
ro: Sursă: %1$@
ru: Источник: %1$@
sq: Burimi: %1$@
sv: Källa: %1$@
th: แหล่งที่มา: %1$@
tr: Kaynak: %1$@
uk: Джерело: %1$@
vi: Nguồn: %1$@
zh_hans: 来源：%1$@

# futures_title
source: Futures data
ar: بيانات العقود
de: Futures-Daten
el: Δεδομένα futures
es: Datos de futuros
fa: داده‌های فیوچرز
fi: Futuuritiedot
fr: Données futures
he: נתוני חוזים
hi: फ़्यूचर्स डेटा
hu: Határidős adatok
id: Data futures
it: Dati futures
ja: 先物データ
ko: 선물 데이터
pl: Dane kontraktów
pt: Dados de futuros
pt_br: Dados de futuros
ro: Date futures
ru: Данные фьючерсов
sq: Të dhëna futures
sv: Terminsdata
th: ข้อมูลฟิวเจอร์ส
tr: Vadeli işlem verileri
uk: Дані ф'ючерсів
vi: Dữ liệu futures
zh_hans: 合约数据

# gas_alert_active
source: Alarm: %1$@
ar: تنبيه: %1$@
el: Ειδοποίηση: %1$@
es: Alarma: %1$@
fa: هشدار: %1$@
fi: Hälytys: %1$@
fr: Alerte : %1$@
he: התראה: %1$@
hi: अलार्म: %1$@
hu: Riasztás: %1$@
it: Allarme: %1$@
ja: アラーム: %1$@
ko: 경보: %1$@
pt: Alarme: %1$@
pt_br: Alarme: %1$@
ro: Alarmă: %1$@
ru: Оповещение: %1$@
sv: Larm: %1$@
th: สัญญาณเตือน: %1$@
uk: Сигнал: %1$@
vi: Cảnh báo: %1$@
zh_hans: 提醒：%1$@

# gas_slow_fast
source: Slow %1$@ · Fast %2$@
ar: بطيء %1$@ · سريع %2$@
cs: Pomalu %1$@ · Rychle %2$@
da: Langsom %1$@ · Hurtig %2$@
de: Langsam %1$@ · Schnell %2$@
el: Αργά %1$@ · Γρήγορα %2$@
es: Lenta %1$@ · Rápida %2$@
fa: کند %1$@ · سریع %2$@
fi: Hidas %1$@ · Nopea %2$@
fr: Lent %1$@ · Rapide %2$@
he: איטי %1$@ · מהיר %2$@
hi: धीमा %1$@ · तेज़ %2$@
hu: Lassú %1$@ · Gyors %2$@
id: Lambat %1$@ · Cepat %2$@
it: Lenta %1$@ · Veloce %2$@
ja: 低速 %1$@ · 高速 %2$@
ko: 느림 %1$@ · 빠름 %2$@
nb: Treg %1$@ · Rask %2$@
nl: Traag %1$@ · Snel %2$@
pl: Wolno %1$@ · Szybko %2$@
pt: Lenta %1$@ · Rápida %2$@
pt_br: Lenta %1$@ · Rápida %2$@
ro: Lent %1$@ · Rapid %2$@
ru: Медленно %1$@ · Быстро %2$@
sq: Ngadalë %1$@ · Shpejt %2$@
sv: Långsam %1$@ · Snabb %2$@
th: ช้า %1$@ · เร็ว %2$@
tr: Yavaş %1$@ · Hızlı %2$@
uk: Повільно %1$@ · Швидко %2$@
vi: Chậm %1$@ · Nhanh %2$@
zh_hans: 慢 %1$@ · 快 %2$@

# gas_source
source: Public RPC nodes and mempool.space · Cost of a simple transfer, without the L1 share on L2s
ar: عُقد RPC عامة و mempool.space · تكلفة تحويل بسيط، دون حصة L1 على شبكات L2
cs: Veřejné RPC uzly a mempool.space · Cena jednoduchého převodu, u L2 bez podílu L1
da: Offentlige RPC-noder og mempool.space · Pris for en simpel overførsel, ved L2 uden L1-andel
de: Öffentliche RPC-Knoten und mempool.space · Kosten einer einfachen Überweisung, bei L2 ohne L1-Anteil
el: Δημόσιοι κόμβοι RPC και mempool.space · Κόστος απλής μεταφοράς, χωρίς το μερίδιο L1 στα L2
es: Nodos RPC públicos y mempool.space · Coste de una transferencia simple, sin la parte de L1 en las L2
fa: نودهای عمومی RPC و mempool.space · هزینه یک انتقال ساده، بدون سهم L1 در L2ها
fi: Julkiset RPC-solmut ja mempool.space · Yksinkertaisen siirron hinta, L2:lla ilman L1-osuutta
fr: Nœuds RPC publics et mempool.space · Coût d'un transfert simple, sans la part L1 sur les L2
he: צמתי RPC ציבוריים ו-mempool.space · עלות העברה פשוטה, ללא חלק ה-L1 ב-L2
hi: सार्वजनिक RPC नोड और mempool.space · एक साधारण ट्रांसफ़र की लागत, L2 पर L1 हिस्से के बिना
hu: Nyilvános RPC-csomópontok és mempool.space · Egy egyszerű átutalás költsége, L2-n az L1-rész nélkül
id: Node RPC publik dan mempool.space · Biaya transfer sederhana, tanpa porsi L1 pada L2
it: Nodi RPC pubblici e mempool.space · Costo di un trasferimento semplice, senza la quota L1 sui L2
ja: 公開 RPC ノードと mempool.space · 単純な送金のコスト（L2 では L1 分を除く）
ko: 공개 RPC 노드 및 mempool.space · 단순 전송 비용, L2는 L1 몫 제외
nb: Offentlige RPC-noder og mempool.space · Kostnad for en enkel overføring, på L2 uten L1-andel
nl: Openbare RPC-nodes en mempool.space · Kosten van een eenvoudige overboeking, bij L2 zonder L1-aandeel
pl: Publiczne węzły RPC i mempool.space · Koszt prostego przelewu, w L2 bez udziału L1
pt: Nós RPC públicos e mempool.space · Custo de uma transferência simples, sem a parte L1 nas L2
pt_br: Nós RPC públicos e mempool.space · Custo de uma transferência simples, sem a parte L1 nas L2
ro: Noduri RPC publice și mempool.space · Costul unui transfer simplu, pe L2 fără partea L1
ru: Публичные RPC-узлы и mempool.space · Стоимость простого перевода, для L2 без доли L1
sq: Nyje publike RPC dhe mempool.space · Kostoja e një transferimi të thjeshtë, në L2 pa pjesën L1
sv: Publika RPC-noder och mempool.space · Kostnad för en enkel överföring, på L2 utan L1-andel
th: โหนด RPC สาธารณะและ mempool.space · ค่าใช้จ่ายของการโอนแบบง่าย ไม่รวมส่วน L1 บน L2
tr: Herkese açık RPC düğümleri ve mempool.space · Basit bir transferin maliyeti, L2'lerde L1 payı olmadan
uk: Публічні RPC-вузли та mempool.space · Вартість простого переказу, для L2 без частки L1
vi: Nút RPC công khai và mempool.space · Chi phí một lần chuyển đơn giản, không gồm phần L1 trên L2
zh_hans: 公共 RPC 节点和 mempool.space · 一笔简单转账的费用，L2 不含 L1 部分

# gas_title
source: Network fees
ar: رسوم الشبكة
cs: Síťové poplatky
da: Netværksgebyrer
de: Netzwerkgebühren
el: Τέλη δικτύου
es: Comisiones de red
fa: کارمزدهای شبکه
fi: Verkkomaksut
fr: Frais de réseau
he: עמלות רשת
hi: नेटवर्क शुल्क
hu: Hálózati díjak
id: Biaya jaringan
it: Commissioni di rete
ja: ネットワーク手数料
ko: 네트워크 수수료
nb: Nettverksgebyrer
nl: Netwerkkosten
pl: Opłaty sieciowe
pt: Taxas de rede
pt_br: Taxas de rede
ro: Comisioane de rețea
ru: Комиссии сети
sq: Tarifat e rrjetit
sv: Nätverksavgifter
th: ค่าธรรมเนียมเครือข่าย
tr: Ağ ücretleri
uk: Комісії мережі
vi: Phí mạng
zh_hans: 网络手续费

# gas_transfer_cost
source: Transfer ≈ %1$@
ar: التحويل ≈ %1$@
cs: Převod ≈ %1$@
da: Overførsel ≈ %1$@
de: Überweisung ≈ %1$@
el: Μεταφορά ≈ %1$@
es: Transferencia ≈ %1$@
fa: انتقال ≈ %1$@
fi: Siirto ≈ %1$@
fr: Transfert ≈ %1$@
he: העברה ≈ %1$@
hi: ट्रांसफ़र ≈ %1$@
hu: Átutalás ≈ %1$@
it: Trasferimento ≈ %1$@
ja: 送金 ≈ %1$@
ko: 전송 ≈ %1$@
nb: Overføring ≈ %1$@
nl: Overboeking ≈ %1$@
pl: Przelew ≈ %1$@
pt: Transferência ≈ %1$@
pt_br: Transferência ≈ %1$@
ru: Перевод ≈ %1$@
sq: Transferim ≈ %1$@
sv: Överföring ≈ %1$@
th: การโอน ≈ %1$@
uk: Переказ ≈ %1$@
vi: Chuyển ≈ %1$@
zh_hans: 转账 ≈ %1$@

# group_add
source: New group
ar: مجموعة جديدة
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
es: Nuevo grupo
fa: گروه جدید
fi: Uusi ryhmä
fr: Nouveau groupe
he: קבוצה חדשה
hi: नया समूह
hu: Új csoport
id: Grup baru
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt: Novo grupo
pt_br: Novo grupo
ro: Grup nou
ru: Новая группа
sq: Grup i ri
sv: Ny grupp
th: กลุ่มใหม่
tr: Yeni grup
uk: Нова група
vi: Nhóm mới
zh_hans: 新建分组

# group_all
source: All
ar: الكل
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fa: همه
fi: Kaikki
fr: Tous
he: הכול
hi: सभी
hu: Mind
id: Semua
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alle
pl: Wszystkie
pt: Todos
pt_br: Todos
ro: Toate
ru: Все
sq: Të gjitha
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部

# group_delete
source: Delete group
ar: حذف المجموعة
cs: Smazat skupinu
da: Slet gruppe
de: Gruppe löschen
el: Διαγραφή ομάδας
es: Eliminar grupo
fa: حذف گروه
fi: Poista ryhmä
fr: Supprimer le groupe
he: מחיקת קבוצה
hi: समूह हटाएँ
hu: Csoport törlése
id: Hapus grup
it: Elimina gruppo
ja: グループを削除
ko: 그룹 삭제
nb: Slett gruppe
nl: Groep verwijderen
pl: Usuń grupę
pt: Excluir grupo
pt_br: Excluir grupo
ro: Șterge grupul
ru: Удалить группу
sq: Fshi grupin
sv: Ta bort grupp
th: ลบกลุ่ม
tr: Grubu sil
uk: Видалити групу
vi: Xóa nhóm
zh_hans: 删除分组

# group_delete_confirm
source: The pairs stay in your watchlist.
ar: تبقى الأزواج في قائمة المتابعة.
cs: Páry zůstanou ve vašem seznamu sledování.
da: Parrene bliver i din overvågningsliste.
de: Die Paare bleiben in der Merkliste.
el: Τα ζεύγη παραμένουν στη λίστα παρακολούθησης.
es: Los pares permanecen en tu lista de seguimiento.
fa: جفت‌ها در فهرست پیگیری شما باقی می‌مانند.
fi: Parit pysyvät seurantalistallasi.
fr: Les paires restent dans votre liste de suivi.
he: הצמדים נשארים ברשימת המעקב שלך.
hi: जोड़े आपकी वॉचलिस्ट में बने रहेंगे।
hu: A párok a figyelőlistán maradnak.
id: Pasangan tetap ada di daftar pantauan Anda.
it: Le coppie restano nella tua watchlist.
ja: ペアはウォッチリストに残ります。
ko: 페어는 관심 목록에 그대로 남습니다.
nb: Parene blir værende i overvåkningslisten.
nl: De paren blijven in je volglijst.
pl: Pary pozostaną na liście obserwowanych.
pt: Os pares permanecem na sua lista de observação.
pt_br: Os pares permanecem na sua lista de acompanhamento.
ro: Perechile rămân în lista ta de urmărire.
ru: Пары останутся в списке отслеживания.
sq: Çiftet mbeten në listën tuaj të ndjekjes.
sv: Paren finns kvar i din bevakningslista.
th: คู่เทรดจะยังคงอยู่ในรายการเฝ้าดู
tr: Pariteler izleme listenizde kalır.
uk: Пари залишаться у списку спостереження.
vi: Các cặp vẫn còn trong danh sách theo dõi của bạn.
zh_hans: 交易对仍保留在自选列表中。
